const Data = [
    // type 1 = zakaut, type 2 = hatava
{id: 1, type: 1, name: 'החזר אובדן ימי עבודה למלווה באשפוז או שיקום'},
{id: 2, type: 1, name: 'הוצאות בגין אשפוז- מענק חודשי'},
{id: 3, type: 1, name: 'הוצאות בגין אשפוז- מענק חודשי'},
{id: 4, type: 1, name: 'הוצאות נסיעה וכלכלה חודשיות'},
{id: 5, type: 1, name: 'הוצאות נסיעה וכלכלה חודשיות'},
{id: 6, type: 1, name: 'כרטיס גודיס'},
{id: 7, type: 1, name: 'כרטיס גודיס'},
{id: 8, type: 1, name: 'מענק אשפוז חד פעמי'},
{id: 9, type: 1, name: 'תווי סיוע כלכלי ע"ס 5,000 ₪'},
{id: 10, type: 1, name: 'תווי סיוע כלכלי ע"ס 1,000 ₪'},
{id: 11, type: 1, name: 'תווי סיוע כלכלי ע"ס 5,000 ₪'},

{id: 12, type: 2, name: 'אובדן ציוד אישי/ צבאי'},
{id: 13, type: 2, name: 'תעודות'},
{id: 14, type: 2, name: 'סיוע כלכלי'},
{id: 15, type: 2, name: 'סיוע כלכלי'},
{id: 16, type: 2, name: 'הלנה'},
{id: 17, type: 2, name: 'טיפול נפשי לפצוע ו/או לבני משפחתו'},
{id: 18, type: 2, name: 'החזרים על הוצאות'},
{id: 19, type: 2, name: 'טיפולים רפואיים, טיפול נפשי לפצוע ו/או לבני משפחה, ציוד רפואי - לפצועים, התאמות דיור'},
];

export default Data;
